<?php $__env->startSection('content'); ?>
    <section>
        <div class="container">
            <div class="row my-4">
                <div class="col">
                    <h4>Регламент предоставления услуги агрохимического анализа почвы.</h4>
                    <ol>
                        <li>
                            Ключевые параметры, заданные стандартом услуги
                        </li>
                        <li>
                            Общее время предоставления услуги 10 рабочих дней, из них:
                            <ul>
                                <li>
                                    прием, рассмотрение заявки и документов в электронной форме
                                </li>
                                <li>
                                    проведение соответствующего анализа и подготовка результатов - от 3 до 10 рабочих дней с даты подачи заявки и необходимых документов,
                                    в зависимости от количества и вида представленных проб
                                </li>
                            </ul>
                        </li>
                        <li>
                            Получении услуги в электронном формате, заполнение заявки в электронном виде и подача необходимых для получения услуги документов,
                            осуществляется посредством Государственного портала электронных услуг (далее - ГПЭУ) или электронного ресурса поставщика услуг с предоставлением соответствующих проб.
                        </li>
                        <li>
                            В случае обращения через Государственный портал электронных услуг,
                            со стороны поставщика услуг не запрашиваются документы, которые возможно получить через систему межведомственного взаимодействия «Тундук».
                        </li>
                        <li>
                            Стоимость услуги: Государственная услуга предоставляется на платной основе.
                            Стоимость государственной услуги (Прейскурант) утверждается приказом Министерства сельского хозяйства Кыргызской Республики (далее – Министерство) по согласованию с уполномоченным государственным органом в сфере антимонопольного регулирования.
                        </li>
                        <li>
                            Результат услуги: Протокол испытаний (проведение анализа)
                        </li>
                        <li>
                            Образец пробы в объеме:
                            <ul>
                                <li>
                                    минеральные и органические удобрения и почва - 1 кг
                                </li>
                                <li>
                                    пестициды - 0,2-0,5 л/кг
                                </li>
                            </ul>
                        </li>
                        <li>
                            При определении остаточного количества пестицидов и минеральных удобрений потребитель предоставляет: 1 л воды, 1 кг почвы, 0,3-0,5 кг растениеводческой продукции.
                        </li>
                    </ol>
                </div>
            </div>
            <div class="row my-4">
                <div class="col">
                    <div class="mb-3"><a href="https://pochva.24mycrm.com" class="btn btn-primary">Войти</a></div>
                    <div class="mb-3"><a href="/register" class="btn btn-primary">Зарегистрироваться</a></div>
                </div>
            </div>
        </div>
    </section>
<?php $__env->stopSection(); ?>

<?php echo $__env->make('layouts.app', \Illuminate\Support\Arr::except(get_defined_vars(), ['__data', '__path']))->render(); ?><?php /**PATH C:\OSPanel\domains\ga\resources\views/staticPages/request.blade.php ENDPATH**/ ?>