<?php $__env->startSection('content'); ?>
    <section>
        <div class="container">
            <div class="row my-4">
                <div class="col">
                    <h4>Республиканская почвенно-агрохимической станция Государственного предприятия по землеустройству
                        "Кыргызгипрозем" при Службе земельных ресурсов при Министерстве сельского хозяйства Кыргызской Республики.
                    </h4>
                    <div class="about-text">
                        <p>
                        Задачами Станции являются выполнение комплекса проектно-изыскательских почвенных, агрохимических,
                        землеустроительных, земельно-кадастровых, геоботанических и мониторинговых работ, лабораторных
                        исследований почв и комовых достоинств растений на территории Кыргызской Республики, независимо от форм
                        собственности хозяйствующих субъектов, а также по договору с физическими и юридическими лицами.
                        </p>

                        <div class="text-main">
                        <ul class="about-text">
                            <p style="font-size: 20px;">Функции Станции:</p>
                            <li> выполнение почвенных, землеустроительных, топографических и кадастровых работ; - участие в
                            разработке
                            республиканских, региональных программ и прогнозов использования и охраны земельных ресурсов,
                            повышению
                            плодородия почв с учетом градостроительных, экологических и экономических особенностей территории;
                            </li>
                            <li> выполнение почвенных, землеустроительных, топографических и кадастровых работ; - участие в
                            разработке
                            республиканских, региональных программ и прогнозов использования и охраны земельных ресурсов,
                            повышению
                            плодородия почв с учетом градостроительных, экологических и экономических особенностей территории;
                            </li>
                            <li>составление проектов новых и упорядочение границ существующих земельных участков собственников и
                            пользователей (в том числе арендаторов), с устранением чересполосицы, вклинивания, установление
                            сервитутов, установление границ земельных участков в натуре (на местности), подготовка проектов
                            землеустроительных дел;</li>
                            <li> разработка проектов по использованию, охране земель собственников или землепользователей с учетом
                            улучшения природного ландшафта;</li>
                            <li>разработка рабочих проектов по защите почвы от водной, ветровой эрозии, селей, оползней,
                            подтопления,
                            заболачивания, иссушения, уплотнения, засоления, загрязнения производственными отходами, химическими и
                            радиоактивными веществами и рекультивации нарушенных земель;</li>
                            <li> разработка проектно-сметной документации под освоение малопродуктивных сельскохозяйственных угодий
                            для
                            ведения сельскохозяйственного производства и осуществления авторского надзора за качеством выполняемых
                            работ по проектно-сметной документации;</li>
                            <li> установление наличия и почвенно-мелиоративного состояния сельскохозяйственных угодий, по которым
                            требуется перевод (трансформация) их в другие виды угодий, на основании изучения имеющихся
                            планово-картографических материалов, проектов землеустройства, мелиоративного строительства,
                            материалов
                            почвенных, почвенно-мелиоративных, геоботанических изысканий, солевых съемок, данных земельного
                            кадастра,
                            инвентаризации земель, и дача заключения об обоснованности перевода (трансформации);</li>
                            <li> подготовка заключения о малопродуктивности земельного участка по результатам обследования
                            качественного
                            состояния в баллах бонитета почв и урожайности сенокосов, пастбищ в сухой поедаемой массе;</li>
                            <li> подготовка заключения о малопродуктивности земельного участка, о выполнении запроектированных работ
                            по
                            освоению сельскохозяйственных угодий; </li>
                            <li>обоснование размещения и установления границ территорий с особыми природоохранными, кроме особо
                            охраняемых природных территорий, и другими правовыми режимами;</li>
                            <li> участие в закреплении границ на местности, городской черты, черты сельских населенных пунктов и
                            поселков;</li>
                            <li>проведение землеустроительных, картографических, почвенных, агрохимических, геоботанических и других
                            обследовательских работ, анализа почвы и растительных образцов;</li>
                            <li>проведение массовых и индивидуальных анализов почв, грунтовых вод и на их основе выдача проектных
                            документаций на гипсование, осолонцевание и рекомендаций по улучшению почв;</li>
                            <li> проведение агрохимического анализа почвы и на их основе выдача рекомендаций по применению
                            обоснованных
                            доз органических и минеральных удобрений; - проведение арбитражных и контрольных анализов
                            органических,
                            минеральных удобрений и химических мелиорантов и других средств химизации;</li>
                            <li> проведение контроля за качеством кормов в период заготовки, пастбищного травостоя, определение
                            химического состава и их питательной ценности; </li>
                            <li> проведение инвентаризации всех категорий земель в пределах административных территорий или их
                            части;
                            </li>
                            <li>проведение земельно-оценочных работ в целях установления размеров возмещения потерь
                            сельскохозяйственного
                            производства, налогообложения, организации и развития земельного рынка; </li>
                            <li> проведение экспертной оценки определения размеров нормативной стоимости земли; - осуществление
                            мониторинга государственного земельного фонда для систематического контроля за изменением состояния
                            почв;
                            </li>
                            <li> осуществление контроля за уровнем накопления в почвах и продуктах растениеводства токсичных
                            остатков
                            средств химизации и радионуклидов;</li>
                            <li> освоение новых видов приборов, оборудования, более производительных методов анализа почв,
                            удобрений,
                            растений;</li>
                            <li> освоение новых видов приборов, оборудования, более производительных методов анализа почв,
                            удобрений,
                            растений;</li>
                            <li> использование в производственной деятельности геоинформационных систем в проведении
                            землеустройства,
                            земельного кадастра и почвенного обследования; - систематизация и хранение картографических
                            материалов;
                            </li>
                            <li> методическое и организационное руководство областными почвенно-агрохимическими станциями.</li>
                        </ul>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
<?php $__env->stopSection(); ?>

<?php echo $__env->make('layouts.app', \Illuminate\Support\Arr::except(get_defined_vars(), ['__data', '__path']))->render(); ?><?php /**PATH C:\OSPanel\domains\ga\resources\views/staticPages/rpas.blade.php ENDPATH**/ ?>