
<?php $__env->startSection('content'); ?>
    <section>
        <div class="container">
            <div class="row my-4">
                <div class="col">
                    <h4>Агрохимический анализ почвы</h4>
                    <img src="/images/agroculture-service.png" alt="" class="mb-3">
                    <p class="" style="text-indent: 20px;"> Агрохимический анализ почвы
                    Анализ почвы представляет собой совокупность различных процедур, проводимых для оценки физико-химического,
                    биологического состояния почвы, а также для определения количества доступных питательных веществ,
                    необходимых для здорового развития культуры.</p>
                    <p style="text-indent: 20px;">Результаты анализа почвы служат надежным ориентиром для наших специалистов 
                        при оценке общего состояния посевной площади и подборе плана питания для культур
                        казахстанских аграриев. Клиенты, оформившие заявку у нас, имеют уникальную возможность
                        приобретения высококачественного удобрения с проведением агрохимического анализа почвы 
                        (если в этом есть необходимость). Результаты анализа содержат показатели:
                    </p>
                    <p>
                        <b>Азот (N), фосфор (P), калий (K) </b> –
                        основные химические элементы, без которых невозможно здоровое
                        развитие культуры. Точные показатели данных элементов в почве позволит
                        восполнить дефицит (если таковой имеется) и корректировать норму внесения
                        удобрений под вашу культуру.
                    </p>
                    <p>
                        <b>Сера (S) - (сульфат-ион).</b>
                        Сера выступает как вспомогательный элемент,
                        необходимый для эффективного усвоения азота из удобрения и
                        грунта, перерабатывая его в дальнейшем в аминокислоты и белки.
                        Обеспечивает здоровое функционирование ферментных систем. Потребность
                        в сере таких культур как рапс, соя, подсолнечник особенно велика.
                    </p>
                    <p>
                        <b>Содержание гумуса и кислотность почвенного раствора (Ph) </b> –
                        имея точные показатели данного параметра, можно подобрать наиболее
                        подходящие под эти условия культуры и, в случае необходимости, корректировать
                        их агротехническими мероприятиями. Доступность растениям фосфора и микроэлементов
                        также напрямую зависит от кислотности почвы.</b> </p>

                    </p>
                </div>
            </div>
        </div>
    </section>
<?php $__env->stopSection(); ?>

<?php echo $__env->make('layouts.app', \Illuminate\Support\Arr::except(get_defined_vars(), ['__data', '__path']))->render(); ?><?php /**PATH C:\OSPanel\domains\pachva_a\resources\views/staticPages/services.blade.php ENDPATH**/ ?>